IDEA Open Model
ConcreteSetupEc2 Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the ConcreteSetupEc2 class
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public ConcreteSetupEc2()
Public Sub New
See Also
Reference
ConcreteSetupEc2 Class
IdeaRS.OpenModel.Concrete Namespace